{
    "Buscar": "Search",
    "Lista de psicólogos y terapeutas": "List of Psychologists and Therapists",
    "Imagen de psicólogo": "Psychologist Image",
    "Los mejores psicólogos de Ecuador. Con la opción “Buscar” se mostrarán los siguientes centros o consultorios psicológicos que están situados en Ecuador.": "The best psychologists in Ecuador. With the 'Search' option, the following psychological centers or offices located in Ecuador will be displayed.",
    "Le ayudaran a resolver sus problemas. Aquí encontrará psicólogos de todas las ciudades de Ecuador para el tratamiento de distintos trastornos.": "They will help you solve your problems. Here you will find psychologists from all cities in Ecuador for the treatment of various disorders.",
    "Contacte con un psicólogo por teléfono o por email. ¿Necesita ayuda psicológica? Psicologos.com.ec, directorio líder en psicología de Ecuador y plataforma de psicólogos, acerca al paciente la psicología en todo Ecuador.": "Contact a psychologist by phone or email. Need psychological help? Psicologos.com.ec, the leading directory in psychology in Ecuador and platform for psychologists, brings psychology to patients throughout Ecuador.",
    "Sobre nosotros": "About Us",
    "Asociación Ecuatoriana de Psicólogos. Descubre los mejores psicólogos en Quito y todo Ecuador en Psicologos.com.ec. Conectamos a pacientes con profesionales de confianza. Encuentra ayuda para tus preocupaciones psicológicas, ya sea por teléfono, correo o nuestro formulario de contacto. Tu bienestar emocional es nuestra prioridad.": "Ecuadorian Association of Psychologists. Discover the best psychologists in Quito and all of Ecuador at Psicologos.com.ec. We connect patients with trusted professionals. Find help for your psychological concerns, whether by phone, email, or our contact form. Your emotional well-being is our priority.",
    "Público objetivo": "Target Audience",
    "Personas en busca de apoyo psicológico en Quito y Ecuador. Nuestros servicios se adaptan a aquellos que buscan profesionales cualificados para abordar diversas preocupaciones emocionales y trastornos. En Psicologos.com.ec, conectamos a individuos con los mejores expertos para proporcionar el apoyo necesario en su viaje hacia el bienestar.": "People seeking psychological support in Quito and Ecuador. Our services cater to those looking for qualified professionals to address various emotional concerns and disorders. At Psicologos.com.ec, we connect individuals with the best experts to provide the necessary support on their journey to well-being.",
    "Lista de psicólogos": "List of Psychologists",
    "Regresar a lista": "Back to List",
    "Detalles": "Details",
    "Psicólogos Ecuador": "Psychologists Ecuador",
    "Teléfono": "Phone",
    "Dirección": "Address",
    "Correo": "Email",
    "Compañía": "Company",
    "Servicios": "Services",
    "Nuestro equipo": "Our Team",
    "Siguenos en:": "Follow us on:",
    "Copyright Psicólogos Ecuador 2024": "Copyright Psychologists Ecuador 2024",
    "Logo de Psicólogos en Ecuador": "Psychologists Logo in Ecuador",
    "Menú desplegable de opciones iniciales": "Dropdown Menu of Initial Options",
    "Inicio": "Home",
    "Idioma": "Language",
    "Español": "Spanish",
    "Inglés": "English",
    "Francés": "French",
    "Chino": "Chinese",
    "Ayuda": "Help",
    "Iniciar Sesión": "Log In",
    "Registrarse": "Register",
    "Su navegador no soporta la etiqueta de vídeo.": "Your browser does not support the video tag.",
    "Video inicial de Psicólogos Ecuador": "Initial Video of Psychologists Ecuador",
    "Desplegar Mapa": "Expand Map",
    "Mapa de Ubicación": "Location Map",
    "Ubicación": "Location",
    "Cerrar": "Close",
    "Acerca de mí (Desplegar Video)": "About Me (Expand Video)",
    "Acerca de mí": "About Me",
    "Presentación": "Presentation",
    "Video de presentación del psicólogo": "Psychologist's Presentation Video",
    "Filtrar": "Filter",
    "Barra de busqueda por nombre": "Search Bar by Name",
    "Buscar psicólogos en Ecuador": "Search for Psychologists in Ecuador",
    "Botón buscar": "Search Button",
    "Calificación 1: Malo": "Rating 1: Poor",
    "Calificación 2: Deficiente": "Rating 2: Poor",
    "Calificación 3: Regular": "Rating 3: Average",
    "Calificación 4: Bueno": "Rating 4: Good",
    "Calificación 5: Excelente": "Rating 5: Excellent",
    "Atención online (Whatsapp, skype, zoom o cualquier otra) de niños, jóvenes, adultos. Parejas y Familias Problemas de Adicción a internet, Cáncer, Conductas Adictivas, Disfonías, Educación Hijos, Estrés...": "Online attention (Whatsapp, Skype, Zoom, or any other) for children, youth, adults. Couples and Families. Issues of Internet Addiction, Cancer, Addictive Behaviors, Dysphonia, Children's Education, Stress...",
    "Más información": "More Information",
    "Especialidades:": "Specialties:",
    "Psicoanálisis": "Psychoanalysis",
    "Psicoanálisis lacaniano": "Lacanian Psychoanalysis",
    "Psicoterapia psicoanalítica": "Psychoanalytic Psychotherapy",
    "Video presentación": "Presentation Video",
    "Costo": "Cost",
    "Compartir con un amigo:": "Share with a Friend:",
    "Formación": "Training",
    "Acordeón desplegable con documento/certificado": "Accordion dropdown with document/certificate",
    "Experiencia": "Experience",
    "Psicopedagogia": "Psychopedagogy",
    "Tratamientos": "Treatments",
    "Adicción a internet": "Internet Addiction",
    "Alcoholismo": "Alcoholism",
    "Aborto": "Abortion",
    "Ansiedad": "Anxiety",
    "Depresión": "Depression",
    "Idiomas conocidos": "Known Languages"
}