{
    "Buscar": "Rechercher",
    "Lista de psicólogos y terapeutas": "Liste des psychologues et thérapeutes",
    "Imagen de psicólogo": "Image du psychologue",
    "Los mejores psicólogos de Ecuador. Con la opción “Buscar” se mostrarán los siguientes centros o consultorios psicológicos que están situados en Ecuador.": "Les meilleurs psychologues d'Équateur. Avec l'option 'Rechercher', les centres ou cabinets psychologiques suivants situés en Équateur seront affichés.",
    "Le ayudaran a resolver sus problemas. Aquí encontrará psicólogos de todas las ciudades de Ecuador para el tratamiento de distintos trastornos.": "Ils vous aideront à résoudre vos problèmes. Vous trouverez ici des psychologues de toutes les villes de l'Équateur pour le traitement de divers troubles.",
    "Contacte con un psicólogo por teléfono o por email. ¿Necesita ayuda psicológica? Psicologos.com.ec, directorio líder en psicología de Ecuador y plataforma de psicólogos, acerca al paciente la psicología en todo Ecuador.": "Contactez un psychologue par téléphone ou par email. Besoin d'aide psychologique ? Psicologos.com.ec, répertoire leader en psychologie en Équateur et plateforme pour les psychologues, rapproche la psychologie du patient dans tout l'Équateur.",
    "Sobre nosotros": "À propos de nous",
    "Asociación Ecuatoriana de Psicólogos. Descubre los mejores psicólogos en Quito y todo Ecuador en Psicologos.com.ec. Conectamos a pacientes con profesionales de confianza. Encuentra ayuda para tus preocupaciones psicológicas, ya sea por teléfono, correo o nuestro formulario de contacto. Tu bienestar emocional es nuestra prioridad.": "Association équatorienne des psychologues. Découvrez les meilleurs psychologues à Quito et dans tout l'Équateur sur Psicologos.com.ec. Nous mettons en relation les patients avec des professionnels de confiance. Trouvez de l'aide pour vos préoccupations psychologiques, que ce soit par téléphone, par email ou via notre formulaire de contact. Votre bien-être émotionnel est notre priorité.",
    "Público objetivo": "Public cible",
    "Personas en busca de apoyo psicológico en Quito y Ecuador. Nuestros servicios se adaptan a aquellos que buscan profesionales cualificados para abordar diversas preocupaciones emocionales y trastornos. En Psicologos.com.ec, conectamos a individuos con los mejores expertos para proporcionar el apoyo necesario en su viaje hacia el bienestar.": "Personnes à la recherche de soutien psychologique à Quito et en Équateur. Nos services s'adaptent à ceux qui recherchent des professionnels qualifiés pour traiter diverses préoccupations émotionnelles et troubles. À Psicologos.com.ec, nous mettons en relation des individus avec les meilleurs experts pour fournir le soutien nécessaire dans leur parcours vers le bien-être.",
    "Lista de psicólogos": "Liste des psychologues",
    "Regresar a lista": "Retour à la liste",
    "Detalles": "Détails",
    "Psicólogos Ecuador": "Psychologues Équateur",
    "Teléfono": "Téléphone",
    "Dirección": "Adresse",
    "Correo": "Courriel",
    "Compañía": "Entreprise",
    "Servicios": "Services",
    "Nuestro equipo": "Notre équipe",
    "Siguenos en:": "Suivez-nous sur :",
    "Copyright Psicólogos Ecuador 2024": "Copyright Psychologues Équateur 2024",
    "Logo de Psicólogos en Ecuador": "Logo des Psychologues en Équateur",
    "Menú desplegable de opciones iniciales": "Menu déroulant des options initiales",
    "Inicio": "Accueil",
    "Idioma": "Langue",
    "Español": "Espagnol",
    "Inglés": "Anglais",
    "Francés": "Français",
    "Chino": "Chinois",
    "Ayuda": "Aide",
    "Iniciar Sesión": "Se connecter",
    "Registrarse": "S'inscrire",
    "Su navegador no soporta la etiqueta de vídeo.": "Votre navigateur ne prend pas en charge la balise vidéo.",
    "Video inicial de Psicólogos Ecuador": "Vidéo initiale des Psychologues Équateur",
    "Desplegar Mapa": "Déplier la carte",
    "Mapa de Ubicación": "Carte de localisation",
    "Ubicación": "Emplacement",
    "Cerrar": "Fermer",
    "Acerca de mí (Desplegar Video)": "À propos de moi (Déployer la vidéo)",
    "Acerca de mí": "À propos de moi",
    "Presentación": "Présentation",
    "Video de presentación del psicólogo": "Vidéo de présentation du psychologue",
    "Filtrar": "Filtrer",
    "Barra de busqueda por nombre": "Barre de recherche par nom",
    "Buscar psicólogos en Ecuador": "Rechercher des psychologues en Équateur",
    "Botón buscar": "Bouton de recherche",
    "Calificación 1: Malo": "Évaluation 1: Mauvais",
    "Calificación 2: Deficiente": "Évaluation 2: Déficient",
    "Calificación 3: Regular": "Évaluation 3: Moyen",
    "Calificación 4: Bueno": "Évaluation 4: Bon",
    "Calificación 5: Excelente": "Évaluation 5: Excellent",
    "Atención online (Whatsapp, skype, zoom o cualquier otra) de niños, jóvenes, adultos. Parejas y Familias Problemas de Adicción a internet, Cáncer, Conductas Adictivas, Disfonías, Educación Hijos, Estrés...": "Attention en ligne (Whatsapp, Skype, Zoom ou autre) pour enfants, jeunes, adultes. Couples et familles. Problèmes d'addiction à Internet, cancer, comportements addictifs, dysfonies, éducation des enfants, stress...",
    "Más información": "Plus d'informations",
    "Especialidades:": "Spécialités :",
    "Psicoanálisis": "Psychanalyse",
    "Psicoanálisis lacaniano": "Psychanalyse lacanienne",
    "Psicoterapia psicoanalítica": "Psychothérapie psychanalytique",
    "Video presentación": "Vidéo de présentation",
    "Costo": "Coût",
    "Compartir con un amigo:": "Partager avec un ami :",
    "Formación": "Formation",
    "Acordeón desplegable con documento/certificado": "Accordéon déroulant avec document/certificat",
    "Experiencia": "Expérience",
    "Psicopedagogia": "Psychopédagogie",
    "Tratamientos": "Traitements",
    "Adicción a internet": "Addiction à Internet",
    "Alcoholismo": "Alcoolisme",
    "Aborto": "Avortement",
    "Ansiedad": "Anxiété",
    "Depresión": "Dépression",
    "Treinta dólares": "Trente dollars",
    "Mutear, Atajo: tecla M": "muet, Raccourci : touche M",
    "Idiomas conocidos": "Langues connues"
}